<?php
define('EDITORS_CHOISE', 'Избрани от редактора');
define('HOME', 'Начало');
define('CATEGORIES', 'Категории');
define('LANDMARKS', 'Забележителности');
define('NATURAL', 'Природни');
define('HISTORICAL', 'Исторически');
define('ARCHITECTURAL', 'Архитектурни');
define('GALLERY', 'Галерия');
define('ABOUT_US', 'За нас');
define('CONTACTS', 'Контакти');
define('COUNTRY', 'България');
define('PHONE', 'Телефон');
define('MAIL', 'Имейл');
define('INSTAGRAM', 'Последвайте ни в Instagram');
define('BRIDGE', 'Дяволският мост');
define('EAGLE_ROCKS', 'Тракийско светилище Орлови скали');
define('Kardzhali_Dam', 'Язовирна стена, Кърджали');
define('MELNIK', 'град Мелник');
define('FOREST', 'Вкаменената гора');
define('RILA', 'Рилските езера');
define('MUSEUM', 'Регионален исторически музей, Кърджали');
define('PERPERIKON', 'Археологически комплекс Перперикон');
define('STATUE', 'Паметник на Орфей');
define('SWAN_VILLAGE', 'Езерата край село Лебед');
define('STONE', 'Каммените гъби');
define('USTRA', 'Средновековна крепост Устра');
define('UTROBA', 'Пещера Утробата');
define('READ_MORE', 'Научи повече');
define('MORE_INFO', 'Допълнителна информация');
define('UTROBA_ARTICLE', 'Местоположение - намира се в скалистата местност Тангардък кая до с.Ненково, на двадесетина километра от гр.Кърджали.
Достъпност до обекта - за да се стигне до пещера Утробата, трябва да се тръгне по стария панорамен път от Кърджали за Асеновград и Пловдив през
селата Енчец, Дъждовница и пъдарци към х.Боровица. На около километър след хижата, по пътя, който се извива над р.Боровица има малка отбивка, покрита с чакъл.
Там свършва възможността за превозни средства и започва маркирана екопътека. Началото й е отбелязано с табела. Самата пътека е широка макар, макар и малко стръмна
на места, но има три беседки, няколко пейки, а под самия връх - приятен заслон с камина. Има редовна автобусна линия от Кърджали до с.Ненково.
Описание на обекта - местните хора наричат мястото Тангардък кая (Кънтящият камък). Наименованието идва от впечатляващото звуково ехо - особено трептене вътре в
пещерата. Пещерата е образувана в обособен карстов скален масив недалеч от хребета на рида Илиница. Процесите на физическо и химическо изветряне са довели до
образуването на входна част - уширена тектонска цепнатина, в основата на която има няколко малки тераси.По-късно, по посоката на пукнатината е създадена изкуствена
галерия с дължина 12м и средна ширина 1,5м. В основата на скалата, по направление на цепнатината е изсечен силно наклонен коридор, водещ към входа на пещерата.На нивото на пода на пещерната галерия входният отвор е уширен в основата си и неговото вертикално сечение, гледано отвътре навън има формата на елипса. Дъното на пещерата е оформено своеобразно с изсичане на малка площадка и очевидно има олтарни функции. Ясно изразената ориентация на главната ос на пещерата по направление на главния меридиан(север-юг), както и свойството на входния отвор слънцето да се проектира максимално по дължината на галерията по пладне, дава основание да се търси астрономически
смисъл в геометричните размери, ориентация и морфология, изразени в основните й пространствени характеристики. С астрономическите ориентири са свързани най-значимите природни явления, от които зависи целия живот на човека, а следователно и всички определящи признаци на материалната и духовна култура на древното население.');
?>
